import React from 'react';
import styles from './about.module.css';
import Header from '@/components/Header/Header';
import Footer from '@/components/Footer/Footer';

const page = () => {
  return (
    <main>
      <Header/>
      <div className={styles.aboutUs}>
        <h1>About us</h1>
        <p>
        شرکت، که توسط آزاده حسینی در سال ۱۴۰۲ تأسیس شده است، به عنوان یک مرکز متخصص در زمینه‌ی مشاوره و بهبود سلامت فعالیت می‌کند.

با داشتن تجربه‌ی بیش از دو دهه در زمینه‌ی بهبود و نگهداری سلامت، آزاده حسینی به عنوان یکی از برترین متخصصان زنان شناخته می‌شود. هدف ما در شرکت مشاوره‌ی بهداشتی، بهبود فرآیند دستیابی افراد به خدمات پزشکی است. ما این امکان را برای شما فراهم می‌کنیم تا به راحتی به اطلاعات و مشاوره‌های پزشکی دسترسی پیدا کنید، سوالات خود را مطرح کنید و حتی نظر دومی از پزشکان متخصص بگیرید.

در شرکت ما، ارزش‌هایی چون اعتماد، تعهد به بهبودی، و احترام به حریم شخصی شما را بسیار محترم می‌دانیم. همواره سعی می‌کنیم تا با ارائه‌ی خدماتی شایسته و متمایز، به بهبودی و رفاه افراد کمک کنیم. از اعتماد شما به ما، سپاسگزاریم.
        </p>
      </div>
      <Footer/>
    </main>
  )
}

export default page
